<!--ПОЗДРАВЛЕНИЯ-->
<section id='congratulations' class="container-fluid congratulations">
    <div class="row">
        <div class="col-lg-12">
            <h1 class="text-center">28 октября - ДЕНЬ АВТОМОБИЛИСТА И ДОРОЖНИКА!!!</h1>
        </div>
        <div class="col-lg-8">
            <img src="img/день дорожника.jpg" alt="День дорожника" class="img-fluid img-thumbnail">
        </div>
        <div class="col-lg-4" id="div_pozdr">
            <p class="text-center">День автомобилиста — это профессиональный праздник не только водителей, но и
                ремонтных рабочих, инженерно-технических работников, руководителей автотранспортных предприятий и всех,
                кто добросовестно трудится, выполняя свой профессиональный долг. Без преданности профессии этих людей и
                их чувства ответственности за дело невозможна повседневная жизнь города и его жителей.<br>
                <b>С ПРАЗДНИКОМ, ДОРОГИЕ ДРУЗЬЯ!!!</b>
            </p>
        </div>
    </div>
</section>