<!--ПОСЛЕДНИЕ НОВОСТИ-->
<section id="news" class="container news">
    <div class="row">
        <div class="col-12">
            <h2 class="h2_news">ПОСЛЕДНИЕ НОВОСТИ
            </h2>
        </div>
        <div class="col-md-4">
            <div class="card-body text-center">
                <h3 class="card-title">ИНФОРМАЦИЯ О ПЛАТНЫХ ДОРОГАХ</h3>
                <p class="card-text">С 1 ноября 2016 года в Республике Беларусь
                    вводятся новые участки платных дорог: км 130 – км 212 автодороги
                    М-5 Минск-Гомель и км 80 – км 99 автодороги Р-23 Минск-Микашевичи
                    общей протяженностью 101 км.С 1 ноября 2016 года в Республике Беларусь
                    вводятся новые участки платных дорог: км 130 – км 212 автодороги М-5
                    Минск-Гомель и км 80 – км 99 автодороги Р-23 Минск-Микашевичи общей
                    протяженностью 101 км.</p>
                <div class="card-link">Источник:
                    <a href="">Гомельавтодор</a>
                </div>
            </div>
        </div>
        <div class="col-md-4">
            <div class="card-body text-center">
                <h3 class="card-title">ИНФОРМАЦИЯ О ПЛАТНЫХ ДОРОГАХ</h3>
                <p class="card-text">С 1 ноября 2016 года в Республике Беларусь
                    вводятся новые участки платных дорог: км 130 – км 212 автодороги
                    М-5 Минск-Гомель и км 80 – км 99 автодороги Р-23 Минск-Микашевичи
                    общей протяженностью 101 км.С 1 ноября 2016 года в Республике Беларусь
                    вводятся новые участки платных дорог: км 130 – км 212 автодороги М-5
                    Минск-Гомель и км 80 – км 99 автодороги Р-23 Минск-Микашевичи общей
                    протяженностью 101 км.</p>
                <div class="card-link">Источник:
                    <a href="">Гомельавтодор</a>
                </div>
            </div>
        </div>
        <div class="col-md-4">
            <div class="card-body text-center">
                <h3 class="card-title">ИНФОРМАЦИЯ О ПЛАТНЫХ ДОРОГАХ</h3>
                <p class="card-text">С 1 ноября 2016 года в Республике Беларусь
                    вводятся новые участки платных дорог: км 130 – км 212 автодороги
                    М-5 Минск-Гомель и км 80 – км 99 автодороги Р-23 Минск-Микашевичи
                    общей протяженностью 101 км.С 1 ноября 2016 года в Республике Беларусь
                    вводятся новые участки платных дорог: км 130 – км 212 автодороги М-5
                    Минск-Гомель и км 80 – км 99 автодороги Р-23 Минск-Микашевичи общей
                    протяженностью 101 км.</p>
                <div class="card-link">Источник:
                    <a href="">Гомельавтодор</a>
                </div>
            </div>
        </div>
    </div>
</section>